{
    "flauenn": "Chatting",
    "song": "https://www.youtube.com/watch?v=dQw4w9WgXcQ",
    "raidmsg": "ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce ihaspeKid ihaspePet ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce ihaspeKid ihaspePet ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce ihaspeKid ihaspePet ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce ihaspeKid ihaspePet ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce ihaspeKid ihaspePet ihaspeBounce ihaspeKid ihaspePet BALD DOGGO RAID ihaspeBounce",
    "mad": "TrollFace mad? Never. Peks is the epitome of calm and collected. *Table flip*",
    "4song": "https://www.youtube.com/watch?v=u8ccGjar4Es",
    "roan": "Woan is vewy UwU Gayge PogPlanting",
    "Roan": "you have found Roan's secret command. Roan is amazing peepoLove UwU",
    "schedule": "https://cdn.discordapp.com/attachments/949012582595964958/1155562279367098508/chedule_1.png?ex=65db7e3c&is=65c9093c&hm=d81efc1bfa547d89165a731363578564684ab1aad849a01d6cc3b8eb118cb224&",
    "scream": "AHHHH! Just kidding, Peks is too cool to scream. Or is he just a little girl?",
    "blob": "Blobbing around with Peks. It's more fun than it sounds. blobSlide blobSlide blobSlide ratJAM blobDance ratJAM GroupJAM blobDance catJAM pepeJam pepeJAMJAMJAM pepeJAMJAMJAM pepeJam AMOGUS AMOGUS AMOGUS dogePLS dogePLS dogePLS dogePLS dogePLS dogJAM dogJAM GroupJAM BANGER BANGER BANGER GroupJAM GroupJAM",
    "1": "Number one in our hearts and occasionally in the game.",
    "XD": "XD indeed. TrollFace mad?XD",
    "shane": "shane found a bug in discord POGGERS",
    "birthday": "https://www.youtube.com/watch?v=wC4y4b8iyR0",
    "ratbucket": "One day peks will get into the ratbucket Ratge ihaspeDerp",
    "caedrel": "https://clips.twitch.tv/GentleNimbleStarPrimeMe-sZRWuCU6llKgbAlh",
    "info": "Looking for info? Peks's life is an open book. Mostly. Just ask him any question and he will be sure to not answer",
    "π": "3.14159... Peks's favorite number because it's the number of seconds he's spent on a grey screen on league.",
    "works": "It works! Just like Peks's charm. 60% of the time, it works every time.",
    "bestcheese": "The best cheese? Peks's gameplay. Just kidding, it's Feta.",
    "rgbjam": "RGB Jam, for when you need your music to be as colorful as your lighting. blobDance blobDance blobDance blobDance blobSlide blobSlide blobSlide blobSlide blobSlide peepoDJ blobDance peepoDJ blobDance peepoDJ blobDance peepoDJ raveDumper peepoDJ raveDumper peepoDJ raveDumper peepoDJ skeletonDance peepoDJ skeletonDance peepoDJ Danceboye Danceboye Danceboye Danceboye peepoDJ peepoDJ peepoDJ peepoDJ peepoDJ peepoDJ peepoDJ ",
    "8ball": "Magic 8-ball says: Definitely! Peks agrees.",
    "forgore": "I FORGORR ☠ ☠ ☠ ☠ ☠? Peks never forgets... except when he does.",
    "quotes": "'If at first you don't succeed, blame the lag.'6Head -Peks ",
    "elo": "ELO? It's not just a number, it's a state of mind. Peks is currently Dogshit III 75 LP on this account.",
    "help": "Available commands: https://raw.githubusercontent.com/IHasPeks/Murphy2/main/commands.md. if the command you are looking for isnt listed. it may be unavailable at this time",
    "test": "test",
    "ping": "Pong!",
    "bald": "Looks like Peks forgot his wig today!",
    "int": "Peks is practicing his diving skills in-game, don't mind the score. KEKW",
    "tea": "Peks prefers his tea like his gameplay, dark and intense. PauseChamp",
    "bestbot": "I'm flattered, but we all know Peks is the real MVP here. NOT... I AM THE BEST BOT elmoFire ",
    "garen": "DEMACIA! garen gaming Garen Peks loves spinning to win. garenPog",
    "jam": "blobSlide blobSlide blobSlide ratJAM blobDance ratJAM GroupJAM blobDance catJAM pepeJam pepeJAMJAMJAM pepeJAMJAMJAM pepeJam AMOGUS AMOGUS AMOGUS dogePLS dogePLS dogePLS dogePLS dogePLS dogJAM dogJAM GroupJAM BANGER BANGER BANGER GroupJAM GroupJAM ",
    "pog": "Pog? Peks is the definition of Pog. PogChamp",
    "masters": "Masters? Easy. Peks is on his way, just a few... hundred games more.",
    "milkpasta": "Peks's secret recipe. Don't knock it till you try it!",
    "smelly": "Whoa, whoa. Peks took a shower... last week. Do rats even take showers!",
    "robinvroom": "https://clips.twitch.tv/AltruisticEnergeticMochaPicoMause-VJCUTug58An6d2JM ",
    "slingshot": "https://clips.twitch.tv/DignifiedHelpfulTruffleYouDontSay-mCxDlAu3CJdz87pr",
    "iloveu": "https://clips.twitch.tv/CleverPowerfulAnacondaShazBotstix-obqsk2mZb_CN_G2i",
    "4": "A GIGACHAD 5Head big brain person who helps me find bugs, AND who also edits emotes",
    "laws": "1. Eat Pizza 2. Spell it alwase 3. Don't play runescape",
    "e": "Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE Dance myEE ",
    "leaf": "Leaf it to Peks to turn over a new leaf every stream. Leaf",
    "server": "Server? More like serv-her another win, am I right?",
    "anime": "Muercie is officially an anime enjoyer. time for an anime night with Peks? What are we watching?",
    "tiktok": "TikTok on the clock, but the party don't stop. https://www.tiktok.com/@ihaspeks .",
    "cheer": "Give me a P! Give me an E! Give me a K! Give me an S! What does that spell? peepoCheer P peepoCheer E peepoCheer K peepoCheer S peepoCheer",
    "rugo": "Rugo? Actually i wonder where he went?",
    "teiva": "Teiva, Gayge the unsung hero of Peks's streams. Always there, always supportive.",
    "idea": "Got an idea? Peks is all ears. As long as it involves gaming or snacks. dogeHead",
    "squat": "Squat challenge! Peks is doing one for every sub. Feel the burn! DOGEDANCE S DOGEDANCE Q DOGEDANCE U DOGEDANCE A DOGEDANCE T DOGEDANCE S DOGEDANCE ",
    "subathon": "Ding SubRATathon on the 1st of july. Multiple activities and events. 1v1 and 2v2 tournament -- JOIN THE DISCORD with the command ?discord -- Other events, such as Bingo, Customs, Spoopy games and much much more. Don't forget to join discord to be updated and learn more --- USE THE COMMAND ?discord Ding",
    "rugothon": "Ding SubRUGOthon on the 1st of july. Multiple activities and events. 1v1 and 2v2 rugo rumble -- JOIN THE RUGOCORD with the command ?rugocord -- Other events, such as Rugy Bingo, Rugo Customs, Spooky Rugo games and much much more. Don't forget to join rugocord to be updated and learn more --- USE THE COMMAND ?rugocord Ding",
    "crazy": "Crazy? i was crazy once. i locked myself in a room, a concrete room, a concrete room with chat, my chat is full of rats which make me crazy",
    "dj": "peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam peepoDJ pepeJAMJAMJAM peepoDJ pepeJam",
    "pilk": "Pilk? Peks's favorite drink. It's... unique. i hear Muercie is officially a pilk enjoyer",
    "video": "New video alert! Peks has uploaded another masterpiece. Go check it out. https://www.youtube.com/watch?v=vE0iNgwDl8E ",
    "chatplaylist": "https://youtu.be/OryF8smba2A",
    "flash": "Thats an NA flash there bro KEKW",
    "cousin": "okayCousin BedgeCousin comfycousin CoolCousin cousin cousins cousint FarAwayCousin HeyCousin MadCousin POGCousin SadCousin StrongCousin WeirdCousin WeirdPizzaCousin zazacousin ratin CuteCousin WeirdCousingers ",
    "1kfollower": "1k followers! Peks couldn't have done it without you. Here's to 1k more! ItsChrisyBaby was the 1000th follower BASED",
    "tails": "tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL tail ihaspeTail ihaspeTailR tailL ",
    "tanked": "Tanked? Peks prefers the term 'strategically positioned at the bottom of the leaderboard' https://clips.twitch.tv/BusyHorribleWombatBlargNaut-OQYkzliVdYHyFnj4 .",
    "cousins": "okayCousin BedgeCousin comfycousin CoolCousin cousin cousins cousint FarAwayCousin HeyCousin MadCousin POGCousin SadCousin StrongCousin WeirdCousin WeirdPizzaCousin zazacousin ratin ",
    "art": "yes peks is actively looking for any kind of commissions please tell him all about it Tomfoolery",
    "emotes": "Looking for emotes? Here's the link to express your Peks love in chat: 7TV link: https://7tv.app/emote-sets/645c2a418e6b5a947a6131c7 BetterTTV link: https://betterttv.com/users/6024310f0b26f21727617c8f ",
    "jele": "Jele? A rare delicacy in Peks's stream. Best served with humor and good vibes. https://imgur.com/a/LbpVdxF ",
    "cs": "CS? In Peks's world, it stands for 'Constantly Smiling' https://imgur.com/a/lWCWvER.",
    "uwu": "UwU, what's this?!?1 Anyothew adowabwe moment on Peks's stweam.",
    "nothing": "",
    "top": "Top? Peks is always on top of his game. Except when he's not.",
    "9ball": "what is 9ball? use ?8ball instead",
    "subs": "Subs, assemble! Your support makes Peks's day, every day.",
    "discord": "Join Peks's Discord for more fun and games off-stream. See you there!: REPLACE THIS WITH DISCORD LINK",
    "vid": "Vid? Peks has plenty. Check out his newest video that is 2 years old.",
    "scam": "Scam? The only scam here is how addictively fun Peks's streams are. KEKW",
    "weather": "Weather report: It's always sunny in Peks's stream. Bring sunglasses.",
    "truth": "The truth? You can't handle the truth! But Peks will tell you anyway.",
    "deadge": "Deadge? Even when Peks is down, he's never out. The comeback king.",
    "endday": "End of the day? The fun doesn't stop until Peks says so.",
    "uptime": "Uptime? Peks has been streaming for hours. Time flies when you're having fun!",
    "about": "Murphy2 is the eventual replacement for MurphyAI. Currently in alpha.",
    "legend": "Check out Legend of Peks now on Steam. https://store.steampowered.com/app/2529400/Legend_of_Peks/",
    "copypasta": "Hello everyone welcome back to the chat my dudes how's everyone doing today i myself am doing quite frankly a little weird to be honest because i have just played a game with a rek'sai who was bug abusing now i don't fully understand how this bug works and i also don't really want to be promoting the bug either but i would like to shed some light upon it so that riot might notice it in order to fix it because quite frankly it is absolutely disgusting now there might also be a similar bug with corki from what the rek'sai has told me in game but this video isn't about corki it's about rek'sai now what this bug involves is rek'sai e her burrow unborrow and collector now what the bug actually does is it brings the target down to five percent hp and the weird thing about it is if the target is not killed the target will regen to one hundred persent hp as shown here by the lee sin and the even weirder thing is that the bug can actually proc on rek'sai herself as you can see here as well rek'sai is regening to one hundred percent hp as if she had war mogs without war mogs so it is it is a fucking baffling bug to be honest it is completely game breaking and i am honestly quite baffled at the fact that it's actually in the game now it works on from what i've seen literally everything jungle camps minions champions baron dragon quite literally everything and it is so stupid so yeah i don't know riot please for fuck sake get your shit together fix your damn game and yeah i don't know this is just fuckin stupid but yeah as you can see it works on rek'sai as well uh she just randomly loses like all of her hp apart from five percent and then fully regens it back up i don't know man it's fuckin stupid anyway either way i stream four days a week on down on twitch.tv/ihaspeks so please if you liked the video consider liking subscribing um my videos have been fairly all over the place recently i do apologize about that i i'm i know i've been fairly busy but yeah um yeah do go check out the twitch if you want to see some more live content and with that said do have a good evening good night good sleep and i will talk to all you amazing people next time buh bye"
}
